{
  "categories":[
    "startup",
    "anonymous",
    "motivation"
  ],
  "startup": [
    {
      "author": "Sachin and Binny Bansal",
      "thought": "The core of any business is to earn money. You have not done your job well until you find a stranger who is willing to open his/her wallet to give you money for the service/products that you are offering."
    },
    {
      "author": "Bhavish Aggarwal",
      "thought": "Go out and start up. It is the hardest thing to do. For me it was very hard. When I started, my parents thought I was going to become a travel agent. It was very hard to convince them that I was not."
    },
    {
      "author": "Kunal Bahl",
      "thought": "Scale is important for a startup. Think big, but take one day at a time."
    },
    {
      "author": "Vijay Shekhar Sharma",
      "thought": "Be so sharp that you cut"
    },
    {
      "author": "Naveen Tewari",
      "thought": "Entrepreneurship is all about how confident you are in changing something, because most of the people will not accept that change so go ahead and learn it."
    },
    {
      "author": "Ritesh Agarwal",
      "thought": "It is extremely important to build something that a 100 people absolutely love using rather than make something that a 1000 people would just, kind of, like."
    },
    {
      "author": "Shashank ND",
      "thought": "The goal has never been about being an entrepreneur or starting a company. It has always been about solving a problem we deeply care about."
    },
    {
      "author": "Deepinder Goyal",
      "thought": "The fundamental model of our business is that in mature markets we should make profits and they shouldn’t need any more outside money to grow."
    },
    {
      "author": "Kunal Shah",
      "thought": "If you fully accept the worst that can ever happen in your journey, fear won’t ever be an obstacle in starting-up."
    },
    {
      "author": "Rahul Yadav",
      "thought": "Life’s purpose is to be happy! So if you are happy, you are successful in life"
    }
  ],
  "anonymous":[
    {
      "author": "Anonymous",
      "thought": "Work till you get what you want"
    },
    {
      "author": "Anonymous",
      "thought": "Don't let the choice that you didn't make weigh you down."
    },
    {
      "author": "Anonymous",
      "thought": "I don't plan on being famous, but I do plan on living the dream."
    },
    {
      "author": "Anonymous",
      "thought": "Don't give up because things are hard, but work harder, when you think of giving up."
    },
    {
      "author": "Anonymous",
      "thought": "Be with people who know your VALUE, not your PRICE."
    },
    {
      "author": "Anonymous",
      "thought": "Sometimes the best discoveries are the result of simple observations"
    },
    {
      "author": "Anonymous",
      "thought": "Be the Motivation, not the Distraction"
    },
    {
      "author": "Anonymous",
      "thought": "If you are depressed, you are living in the past. If you are anxious, you are living in the future. If you are at peace, you are living in the present."
    }
  ],
  "motivation":[
    {
      "author": "Muhammad Ali",
      "thought": "I know where I'm going and I know the truth, and I don't have to be what you want me to be. I'm free to be what I want."
    },
    {
      "author": "St. Jerome",
      "thought": "Good, better, best. Never let it rest. 'Til your good is better and your better is best."
    },
    {
      "author": "Mohammed Sekouty",
      "thought": "Winners don't believe in justifications."
    },
    {
      "author": "Chrisne Garnier",
      "thought": "Never let the fear of the fall discourage you from the climb. There's beauty up there and it's worth the risk."
    },
    {
      "author": "Bobby Roghubir",
      "thought": "Be strong in all your undertakings, and adapt to your surroundings."
    },
    {
      "author": "Samantha Storsberg",
      "thought": "The classroom within is where the true learning takes place."
    },
    {
      "author": "Anuj Somany",
      "thought": "Success is not a journey; it's a destination called satisfaction."
    },
    {
      "author": "Ravi Varma",
      "thought": "There Is No Failure. It's Only Un-Finished Success."
    },
    {
      "author": "Jordan Ricks",
      "thought": "Luck is the chaperone of those who are unsure of what they want. Success is reserved for those who know."
    },
    {
      "author": "Jerry Rice",
      "thought": "Today I will do what others won't, so tomorrow I can accomplish what others can't."
    }
  ]
}
